/* Status Erorr */
"Error" = "Ошибка";

/* Status Finished */
"Finished" = "Готово";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Создать ссылку общего доступа";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Создать внутреннюю ссылку";

/* Lock This File */
"Lock This File" = "Заблокировать файл";

/* Status Locked
   Status LockedByMe */
"Locked" = "Заблокирован";

/* Locked by others */
"Locked by ..." = "Заблокировано...";

/* Status Paused */
"Paused" = "Приостановлено";

/* Status Syncing */
"Syncing" = "Синхронизация";

/* Unlock This File */
"Unlock This File" = "Разблокировать файл";

/* View File History */
"View File History" = "Просмотр истории файла";

